export default [
    {
        "id": "0000000001",
        "date": "2016-06-09T15:03:23.000Z",
        "title": "ВСЕ О 15 САМЫХ КРУТЫХ СУПЕРГЕРОЯХ",
        "text": "Любишь смотреть фильмы про супергероев и экшн-флики? Ты всегда считала, что чем больше иллюстраций в книге, тем лучше? Значит 25 сентября как раз твой день, принцесса-гик! Ведь сегодня все любители супергероев отмечают Национальный день комиксов. Во многих странах комиксы уже давно стали частью книжной культуры, а фильмы, снятые по ним, занимают первые строчки в рейтингах и шокируют размерами бокс-офиса. Так что сейчас самое время поговорить о любимых персонажах комикс-вселенных Marvel и DC! Мы выбрали лучших героев и хотим, чтобы ты узнала их поближе.",
        "comments": [
            {
                "id": "01",
                "user": "БЭТМЕН/BATMAN",
                "text": "Бэтмен наравне с Суперменом, пожалуй, остается самым узнаваемым и известным из всех существующих супергероев. Его образ кажется очень мистическим и мрачным – черный костюм с ушами летучей мыши, устрашающий Бэтмобиль, убийство родителей, штаб-квартира в сырой пещере. В общем-то, так оно и есть, Бэтмен или, скрывающейся под его маской, Брюс Уэйн, довольно депрессивный тип, который, судя по всему подписал контракт «Отказываюсь улыбаться ближайшие 1000 лет»  и живет по принципам «как быть настолько мрачным, насколько это возможно, 5 простых советов для мужчин за 30». Возможно, именно эти качества позволяют ему так эффективно бороться с преступностью Готэма, ну это и еще пять помощников - Робинов и несколько вариаций Бэтгерл.",
            },
            {
                "id":"02",
                "user": "СУПЕРМЕН/SUPERMAN",
                "text": "Супермен, или Kal-El, или по народному Кларк Кент – полная противополжность Бэтмену. Простой парень из Канзаса, выросший в семье фермеров, на самом деле, последний представитель планеты Криптон (галактика Андромеда приблизительно 2,5 млн световых лет от Земли, честно говорю). Был отправлен на Землю своим отцом в последний момент перед ее уничтожением. Обладающий острым чувством справедливости, воспитанным с детства, Кларк применяет свои многочисленные способности, чтобы помогать людям.",
            },
            {
                "id":"03",
                "user": "ЧУДО-ЖЕНЩИНА/WONDER WOMAN",
                "text": "Пора бы разбавить этот мужской чемпионат по кубикам пресса героическим представителем прекрасного пола. Речь идет о принцессе-амозонке Диане (отсылка к древнегреческой богине охоты не случайна). Она родилась на мистическом острове Темескира, расположенном в центре Бермудского треугольника (вот куда все самолеты пропадают) в чисто женском обществе. Обладает различными суперспособностями, дарованными ей Афродитой, покровительницей всех амазонок.",
            },
            {
                "id":"04",
                "user": "ЖЕЛЕЗНЫЙ ЧЕЛОВЕК/IRON MAN",
                "text": "Гений, миллиардер, плэйбой, филантроп – скажите,  как его зовут? Конечно же, Роберт Дауни -младший! Ой, нет, сорри, обозналась, а как похож. Нет, речь идет все-таки о вымышленном персонаже, а именно об Энтони Эдварде «Тони» Старке. Его  можно считать персонажем а-ля Бэтмен вселенной Marvel. Действительно, с Брюсом Уэйном у них много общего:  богатые наследники, трагически потерявшие своих родителей и ставшие супергероями без каких-либо сверхспособностей, а лишь благодаря собственному интеллекту (ну и деньги тоже помогли, чего уж там). Однако у Старка был реальный прототип, изобретатель и авантюрист Говард Хьюз, подробнее о котором ты можешь узнать в материале «Топ-10: Фильмы, основанные на реальных событиях».",
            },
            {
                "id":"05",
                "user": "ЧЕРНАЯ ВДОВА/BLACK WIDOW",
                "text": "Черная Вдова или Наташа Романофф родилась предположительно в 1928 году в Сталинграде (сейчас Волгоград). Во время Второй мировой войны она потеряла родителей, была спасена из горящего дома советским солдатом, который на некоторое время стал ее опекуном. Повзрослев, Наташа попала в организацию «Красная Комната» (The Red Room), где прошла многочисленные тренировки, а именно была частью шпионской программы «Черная Вдова», от которой получила свое прозвище, там же ей вживили сыворотку Суперсолдата (вроде той, что у Капитана Америки, только советский вариант). Благодаря ей, Наташа может использовать пиковые возможности своего организма: силу, гибкость, скорость, ловкость и т. д. Также сыворотка дает эффект замедленного старения. Первые сомнения по поводу своего теневого образа жизни у нее случились после того как Соколиный Глаз (Hawkeye) спас ее.",
            }
        ]
    },
    {
        "id": "0000000002",
        "date": "2016-06-09T15:03:23.000Z",
        "title": "ВСЕ О 15 САМЫХ КРУТЫХ СУПЕРГЕРОЯХ",
        "text": "Любишь смотреть фильмы про супергероев и экшн-флики? Ты всегда считала, что чем больше иллюстраций в книге, тем лучше? Значит 25 сентября как раз твой день, принцесса-гик! Ведь сегодня все любители супергероев отмечают Национальный день комиксов. Во многих странах комиксы уже давно стали частью книжной культуры, а фильмы, снятые по ним, занимают первые строчки в рейтингах и шокируют размерами бокс-офиса. Так что сейчас самое время поговорить о любимых персонажах комикс-вселенных Marvel и DC! Мы выбрали лучших героев и хотим, чтобы ты узнала их поближе.",
        "comments": [
            {
                "id": "01",
                "user": "БЭТМЕН/BATMAN",
                "text": "Бэтмен наравне с Суперменом, пожалуй, остается самым узнаваемым и известным из всех существующих супергероев. Его образ кажется очень мистическим и мрачным – черный костюм с ушами летучей мыши, устрашающий Бэтмобиль, убийство родителей, штаб-квартира в сырой пещере. В общем-то, так оно и есть, Бэтмен или, скрывающейся под его маской, Брюс Уэйн, довольно депрессивный тип, который, судя по всему подписал контракт «Отказываюсь улыбаться ближайшие 1000 лет»  и живет по принципам «как быть настолько мрачным, насколько это возможно, 5 простых советов для мужчин за 30». Возможно, именно эти качества позволяют ему так эффективно бороться с преступностью Готэма, ну это и еще пять помощников - Робинов и несколько вариаций Бэтгерл.",
            },
            {
                "id":"02",
                "user": "СУПЕРМЕН/SUPERMAN",
                "text": "Супермен, или Kal-El, или по народному Кларк Кент – полная противополжность Бэтмену. Простой парень из Канзаса, выросший в семье фермеров, на самом деле, последний представитель планеты Криптон (галактика Андромеда приблизительно 2,5 млн световых лет от Земли, честно говорю). Был отправлен на Землю своим отцом в последний момент перед ее уничтожением. Обладающий острым чувством справедливости, воспитанным с детства, Кларк применяет свои многочисленные способности, чтобы помогать людям.",
            },
            {
                "id":"03",
                "user": "ЧУДО-ЖЕНЩИНА/WONDER WOMAN",
                "text": "Пора бы разбавить этот мужской чемпионат по кубикам пресса героическим представителем прекрасного пола. Речь идет о принцессе-амозонке Диане (отсылка к древнегреческой богине охоты не случайна). Она родилась на мистическом острове Темескира, расположенном в центре Бермудского треугольника (вот куда все самолеты пропадают) в чисто женском обществе. Обладает различными суперспособностями, дарованными ей Афродитой, покровительницей всех амазонок.",
            },
            {
                "id":"04",
                "user": "ЖЕЛЕЗНЫЙ ЧЕЛОВЕК/IRON MAN",
                "text": "Гений, миллиардер, плэйбой, филантроп – скажите,  как его зовут? Конечно же, Роберт Дауни -младший! Ой, нет, сорри, обозналась, а как похож. Нет, речь идет все-таки о вымышленном персонаже, а именно об Энтони Эдварде «Тони» Старке. Его  можно считать персонажем а-ля Бэтмен вселенной Marvel. Действительно, с Брюсом Уэйном у них много общего:  богатые наследники, трагически потерявшие своих родителей и ставшие супергероями без каких-либо сверхспособностей, а лишь благодаря собственному интеллекту (ну и деньги тоже помогли, чего уж там). Однако у Старка был реальный прототип, изобретатель и авантюрист Говард Хьюз, подробнее о котором ты можешь узнать в материале «Топ-10: Фильмы, основанные на реальных событиях».",
            },
            {
                "id":"05",
                "user": "ЧЕРНАЯ ВДОВА/BLACK WIDOW",
                "text": "Черная Вдова или Наташа Романофф родилась предположительно в 1928 году в Сталинграде (сейчас Волгоград). Во время Второй мировой войны она потеряла родителей, была спасена из горящего дома советским солдатом, который на некоторое время стал ее опекуном. Повзрослев, Наташа попала в организацию «Красная Комната» (The Red Room), где прошла многочисленные тренировки, а именно была частью шпионской программы «Черная Вдова», от которой получила свое прозвище, там же ей вживили сыворотку Суперсолдата (вроде той, что у Капитана Америки, только советский вариант). Благодаря ей, Наташа может использовать пиковые возможности своего организма: силу, гибкость, скорость, ловкость и т. д. Также сыворотка дает эффект замедленного старения. Первые сомнения по поводу своего теневого образа жизни у нее случились после того как Соколиный Глаз (Hawkeye) спас ее.",
            }
        ]
    }
]